; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================


[CNV_WotC_RPR_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPL_WotC_RPR_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPW_WotC_RPR_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"


[CNV_WotC_RPR_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPL_WotC_RPR_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPW_WotC_RPR_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"



[CNV_WotC_RPR_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPL_WotC_RPR_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPW_WotC_RPR_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"


[CNV_WotC_RPR_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPL_WotC_RPR_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPW_WotC_RPR_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"


[CNV_WotC_RPR_SCB_SneakingSuit_Legs_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [默认]"

[CNV_WotC_RPR_SCB_SneakingSuit_Legs_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [默认]"


[CNV_WotC_RPR_SCB_SneakingSuit_Legs_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [可变色]"

[CNV_WotC_RPR_SCB_SneakingSuit_Legs_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [可变色]"


;
; Head Props
;

[ALL_WotC_RPR_SCB_SneakingSuit_FacePropsUpper_SonarGoggles_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 夜视仪"

[ALL_WotC_RPR_SCB_SneakingSuit_FacePropsUpper_SonarGoggles_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 夜视仪"


;
; Left Arm
;


[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Left_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [默认]"

[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [默认]"


[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [可变色]"

[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [可变色]"


;
; Right Arm
;

[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Right_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[默认]"

[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[默认]"


[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[可变色]"

[CNV_WotC_RPR_SCB_SneakingSuit_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[可变色]"

; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================


[CNV_WotC_SKR_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPL_WotC_SKR_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPW_WotC_SKR_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"


[CNV_WotC_SKR_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPL_WotC_SKR_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPW_WotC_SKR_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"



[CNV_WotC_SKR_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPL_WotC_SKR_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPW_WotC_SKR_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"


[CNV_WotC_SKR_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPL_WotC_SKR_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPW_WotC_SKR_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"


[CNV_WotC_SKR_SCB_SneakingSuit_Legs_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [默认]"

[CNV_WotC_SKR_SCB_SneakingSuit_Legs_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [默认]"


[CNV_WotC_SKR_SCB_SneakingSuit_Legs_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [可变色]"

[CNV_WotC_SKR_SCB_SneakingSuit_Legs_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [可变色]"

;
; Left Arm
;


[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Left_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [默认]"

[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [默认]"


[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [可变色]"

[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [可变色]"


;
; Right Arm
;

[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Right_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[默认]"

[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[默认]"


[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[可变色]"

[CNV_WotC_SKR_SCB_SneakingSuit_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[可变色]"

; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

[CNV_WotC_TMP_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPL_WotC_TMP_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPW_WotC_TMP_SCB_SneakingSuit_Torso_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"


[CNV_WotC_TMP_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPL_WotC_TMP_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"

[MPW_WotC_TMP_SCB_SneakingSuit_Torso_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [默认]"



[CNV_WotC_TMP_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPL_WotC_TMP_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPW_WotC_TMP_SCB_SneakingSuit_Torso_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"


[CNV_WotC_TMP_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPL_WotC_TMP_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPW_WotC_TMP_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[CNV_WotC_TMP_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPL_WotC_TMP_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"

[MPW_WotC_TMP_SCB_SneakingSuit_Torso_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 身体 [可变色]"


[CNV_WotC_TMP_SCB_SneakingSuit_Legs_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [默认]"

[CNV_WotC_TMP_SCB_SneakingSuit_Legs_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [默认]"


[CNV_WotC_TMP_SCB_SneakingSuit_Legs_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [可变色]"

[CNV_WotC_TMP_SCB_SneakingSuit_Legs_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 腿 [可变色]"

;
; Head Props
;

[ALL_WotC_TMP_SCB_SneakingSuit_FacePropsUpper_SonarGoggles_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 夜视仪"

[ALL_WotC_TMP_SCB_SneakingSuit_FacePropsUpper_SonarGoggles_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 夜视仪"

;
; Left Arm
;


[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Left_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [默认]"

[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [默认]"


[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [可变色]"

[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 左臂 [可变色]"


;
; Right Arm
;

[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Right_Default_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[默认]"

[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[默认]"


[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[可变色]"

[CNV_WotC_TMP_SCB_SneakingSuit_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="细胞分裂黑名单 - 潜行服 - 右臂[可变色]"
